export const advantage = [
  {
    id: 0,
    name: "Гуманность",
    text: "Абсолютно безболезненна для питомца (в отличие от микрочипа или клейма)",
    avatar: "https://helppet.ru/img/icons/image1.svg",
  },
  {
    id: 1,
    name: "Простота",
    text: "Производится обычным смартфоном, не требуя специального оборудования",
    avatar: "https://helppet.ru/img/icons/image2.svg",
  },
  {
    id: 2,
    name: "Не меняется",
    text: "Обладает такими характеристиками, как неотделимость от питомца и неизменность",
    avatar: "https://helppet.ru/img/icons/image3.svg",
  },
];
export const qHelp = [
  {
    question: "Что делать, если пропала собака?",
    answer:
      "Успех поисков, прежде всего, зависит от скорости реакции. Не теряйте времени – как можно раньше начните искать собаку сами, проверьте любимые или знакомые места. Опросите других «собачников». Расклейте объявления в районе пропажи.",
    answerTwo:
      "И обязательно создайте объявление о пропаже собаки на нашем сайте Хвост удачи. Наша умная доска объявлений поможет быстро и удобно найти собаку с помощью простой фотографии.",
  },
  {
    question: "Что делать, если пропала кошка?",
    answer:
      "Кошки, в отличие от собак, редко быстро покидают место пропажи. Если кошка пропала в городе, поговорите с соседями, разместите объявление в лифтах. Если кошка могла выпасть из окна, обязательно обойдите дом, ищите вдоль стен и в подвалах, обратитесь к дворникам за помощью. Расклейте объявления в районе пропажи.",
    answerTwo:
      "И обязательно создайте объявление о пропаже кошки на нашем сайте Хвост удачи. Наша умная доска объявлений поможет быстро и удобно найти кошку с помощью простой фотографии.",
  },
  {
    question:
      "Какой должна быть фотография, чтобы вы смогли найти собаку или кошку по фото?",
    answer:
      "Чтобы технология работала правильно, голова питомца должна быть расположена в кадре прямо (анфас). Допускается небольшой поворот или наклон головы, но должны быть видны оба глаза и уха питомца, нос и пасть. Не используйте фото, где морда животного чем-либо закрыта (намордник, ограждение/сетка, другие предметы). Оптимальное расстояние, с которого делается фотография - 0,7 до 1,7 метра. Морда питомца должна быть освещена равномерно. Качество фотографии - без смазов и размытия.",
  },
  {
    question: "Что делать, если поиск по фотографии ничего не дал?",
    answer:
      "Попробуйте поискать питомца по другим фотографиям. Если поиск по-прежнему не выдает результатов, то скорее всего, потеряшки нет в нашей базе. Создайте объявление, и как только питомец найдется, его можно будет найти в каталоге пропавших собак и кошек.",
  },
  {
    question: "Каких домашних питомцев я могу поискать по фото?",
    answer:
      "В настоящее время технология работает только для идентификации собак и кошек. В планах разработка технологии для идентификации других видов животных.",
  },
  {
    question: "Что еще я могу сделать, чтобы помочь животным?",
    answer:
      "Вы можете взять питомца в добрые руки. На нашей доске объявлений размещены сообщения о пристройстве животных. В настоящее время, Вы можете поискать собаку или кошку по базе объявлений с помощью фильтров.",
  },
  {
    question: "Чем проект «Хвост удачи» отличается от других досок объявлений по поиску домашних животных?",
    answer:
      "Умная доска объявлений помогает найти пропавших собак и кошек с помощью искусственного интеллекта. Просто загрузите фотографию на сайт, и поиск объявления о пропаже или находке этого питомца будет произведен автоматически.",
      answerTwo: 'Время - важный фактор. Создайте объявление о поиске или находке питомца как можно раньше. Это абсолютно бесплатно!'
  },
];
